Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget tok opp saken om Stortingets generelle forbud mot fiske med fartøy over 15 meter innenfor fjordlinjene, og forvaltningens måte å gi dispensasjon fra forbudet slik det ble gjort i sildefiske i Kvænangen.
sme: Sámediggi válddii ovdan ášši Stuorradikki oppalaš gildosa birra bivdit badjel 15 mehtera guhkkosaš fatnasiiguin vuotnalinnjáid siskkobealde, ja hálddašeami vuogi mo addit sierralobi gildosis nu mo dahkkojuvvui sallitbivddus Návuonas.

source: Sametingsrådet ønsker å bli kontaktet når forvaltningen vurderer å gi dispensasjon fra forbudet mot fiske med fartøy over 15 meter innenfor fjordlinjene.
sme: Sámediggeráđđi háliida váldit oktavuođa go hálddašeapmi árvvoštallá addit sierralobi gildosis bivdit badjel 15 mehtera guhkkosaš fatnasiiguin vuotnalinnjáid siskkobealde.

source: Det ble enighet med departementet om å sette opp en oversikt over hvilke dispensasjoner som er gitt, og i hvilke områder.
sme: Sohppojuvvui departemeanttain čájehit guđe sierralobit leat addojuvvon, ja guđe guovlluin.

source: Her kan man på administrativt nivå sammen se på om en slik oversikt viser at det kan være behov for å tenke noe annerledes omkring fjordlinjene, men ut fra Stortingets vedtak som her ligger til grunn.
sme: Dás sáhttá hálddahuslaš dásis ovttas geahčadit dan ahte čájeha go dakkár lista ahte sáhttá leat dárbu jurddašit earaláhkai vuotnalinnjáid oktavuođas, muhto Stuorradikki mearádusa vuođul.

source: Sametingsrådet og Statsråd i Fiskeridepartementet ble videre enige om at båtkvoten i fiske på kystfiskekvoten blir satt på samme nivå i 2018 som i 2017 (dvs. 16 tonn).
sme: Sámediggeráđđi ja Guolástusdepartemeantta stáhtaráđđi sohpe viidáseappot ahte fanasearri riddoguolástuseari bivdimis mearriduvvo seamma dássái 2018 várás go 2017:s (dm. 16 tonna).

source: Sametinget tok opp saken med at en senere kvoteutvidelse også måtte gis som et garantert kvotetillegg.
sme: Sámediggi válddii ovdan dan ášši ahte maŋit áiggi earreviiddideapmi maiddái galgá addojuvvot dáhkiduvvon lasseearrin.

source: Statsråden understreket at dette var vanskelig å si noe om nå, men en eventuell økning av kvotetillegget i løpet av 2018, vil være en sak mellom Fiskeridirektoratet og Sametinget som det skal konsulteres om.
sme: Stáhtaráđđi deattuhii ahte dan lea váttis dál dadjat, muhto ahte vejolaš lasseeari lassáneapmi 2018:s lea Guolástusdirektoráhta ja Sámedikki gaskasaš ášši man birra galgá konsulterejuvvot.

source: Gruppekvoten til åpen gruppe sild (NVG) settes slik Fiskeridirektoratet foreslo på Reguleringsmøtet, men at departementet og Sametinget i samråd kan se på kvotestigen i åpen gruppe for å se om det er mulig å gjøre noen justeringer for 2018 etter at endelig kvotestørrelse er klar i januar 2018, slik at fartøykvotene i åpen gruppe ikke kommer svært annerledes ut enn tidligere år.
sme: Joavkoearri salliha rabas jovkui (NVG) mearriduvvo nu mo Guolástusdirektoráhta evttohii Muddenčoahkkimis, muhto ahte departemeanta ja Sámediggi ovttasráđiid sáhtte geahčadit earreráidalaš rabas joavkkus árvvoštallan dihtii lea go vejolaš čađahit muddemiid 2018 várás maŋŋágo earresturrodagat leat čielgasat ođđajagimánus 2018, nu ahte rabas joavkku fanasearit eai šatta nu áibbas earaláganat go ovddeš jagiin.

source: Videre ble det enighet om å se på Sametingets forslag til overgang fra gruppekvote tilbake til en avsetning samt en egen kystfiskekvote på sild i 2018 når beslutningsgrunnlaget er bedre.
sme: Viidáseappot sohppojuvvui árvvoštallat Sámedikki rasttidanevttohusa joavkoearis ruovttoluotta várrejupmái ja sierra sallitriddoguolástuseari 2018:s go mearrádusvuođđu lea buoret.

source: Det ble også enighet om at det skal gis dispensasjon for bruk av leieskipper i åpen gruppe ved politisk eller organisasjonsmessig verv, men denne ordningen må praktiseres strengt og kun gjelde der tildelt verv faktisk er til hinder for å stå ombord.
sme: Sohppojuvvui maid ahte galgá addojuvvuot sierralohpi geavahit láigohevsmánni rabas joavkkus politihkalaš doaimmaid dahje organisašuvdnadoaimmaid oktavuođas, muhto dát ortnet ferte čavga geavahuvvot ja dušše dalle go doaibma hehtte guolásteami.

source: Sametinget er prinsipielt uenig i at det skal være et aktivitetskrav og en nedre lengdegrense på 6 meter i fisket etter kongekrabbe.
sme: Sámediggi lea prinsihpalaččat vuostá dan ahte galgá leat doaibmagáibádus ja 6 mehtera vuolimus guhkkodatrádjá gonagasreabbábivddus.

source: I regulering for 2018 foreslo Sametinget subsidiært at et eventuelt inntektskrav må være i tråd med det samiske kulturgrunnlag, hvor en tar hensyn til inntekter både fra sjølaksefisket og primærnæringene.
sme: 2018 muddemis evttohii Sámediggi ahte livččii maid vejolaš ahte dienasgáibádus ferte čuovvut sámi kulturvuođu, mas váldojuvvo vuhtii dienas sihke mearraluossabivddus ja vuođđoealáhusain.

source: Statsråden varslet at det blir vanskelig å vurdere dette for reguleringene i 2018, men departementet vil ta med seg innspillene videre.
sme: Stáhtaráđđi dieđihii ahte lea váttis dan árvvoštallat 2018 muddemiid oktavuođas, muhto departemeanta váldá árvalusaid mielde viidáseappot.

source: I regulering av seifiske med not nord for 62°N, foreslo Sametingsrådet at det ikke skulle gis tillatelse til å fiske mer enn én maksimalkvote per båt med not, i den fartøygruppen en deltar i.
sme: Sáidebivddu muddema oktavuođas 62° davábealde evttohii Sámediggeráđđi ahte ii galgga addojuvvot lohpi bivdit eanet go ovtta bajimuseari juohke fatnasa nammii nuhtiin, dan fanasjoavkkus masa gullá.

source: Departementet viste til at det vil kunne være vanskelig å reversere en slik ordning nå, men uttrykte også forståelse for Sametingets syn.
sme: Departemeanta čujuhii dasa ahte sáhtášii leat váttis máhcahit dakkár ortnega, muhto dovddahii maid ahte sii ipmirdit Sámedikki oainnu.

source: Sametinget tok dette til etterretning, men vil komme tilbake til saken hvis forholdene endrer seg.
sme: Sámediggi válddii dan diehttevassii, muhto áigu máhccat áššái go dilit rivdet.

source: I forbindelse med Fiskeridirektørens forslag om å åpne for et forsøksfiske med reketrål i Porsanger- og Tanafjorden i 2018, ble det enighet mellom Sametingsrådet og Statsråden i Fiskeridepartementet om å ha et samarbeid mellom Sametinget, Nærings- og fiskeridepartementet, Fiskeridirektoratet og Havforskningen for å finne ut om hvordan og hvor et eventuelt prøvefiske etter reker kan gjennomføres i 2018.
sme: Guolástusdirektevrra evttohusa oktavuođas ahte suovvat geahččalanbivddu reahkanuhtiin Porsáŋggus ja Deanuvuonas 2018:s, sohpe Sámediggeráđđi ja Guolástusdepartemeantta stáhtaráđđi ásahit ovttasbarggu gaskal Sámedikki, Ealáhus- ja guolástusdepartemeantta, Guolástusdirektoráhta ja Mearradutkama gávnnahan dihtii mo ja gos sáhtášii geahččalit bivdit reahkaid 2018:s.

source: Denne prosessen vil starte tidlig i 2018, og prøvefiske vil ikke starte før denne prosessen.
sme: Dát proseassa álggahuvvo árrat 2018:s, ja geahččalanbivdu ii álggahuvvo ovdal dán proseassa.

source: I forbindelse med forslag om å åpne for et prøvefiske med reketrål i Porsanger- og Tanafjorden, har Sametinget deltatt på to folkemøter, et i Indre Billefjord og et i Varangerbotn.
sme: Dan evttohusa oktavuođas ahte suovvat geahččalanbivddu reahkanuhtiin Porsáŋggus ja Deanuvuonas, lea Sámediggi oassálastán guovtti álbmotčoahkkimii. Nubbi lei Siskkit Billávuonas ja nubbi fas Vuonnabađas.

source: Det ble her registrert stor motstand mot forslaget om å åpne for reketrålfiske i fjordene, samtidig som mange mente at det nå var på høy tid å danne/etablere en organisasjon som har som mål å ivareta samenes og fjord- og kystfolkets nærings- og bolystinteresser.
sme: Doppe vuhttui stuorra vuosteháhku dasa ahte suovvat reahkanuohttebivddu vuonain, seammás go ollugat oaivvildedje ahte dál livččii áigi ásahit organisašuvnna man mihttomearrin leaa fuolahit sápmelaččaid ja vuotna- ja riddoálbmoga ealáhus- ja ássanmiellaberoštusaid.

source: Sametingsrådet har også hatt møte med Rekelaget Nord v/Willy Pedersen om reketrålfiske i Porsanger og Tanafjorden.
sme: Sámediggeráđis lea maid leamaš čoahkkin Rekelaget Nord nammasaš servviin Willy Pedersen bokte reahkanuohttebivddu birra Porsáŋggus ja Deanuvuonas.

source: Sametingsrådet informerte om at Sametinget ikke hadde tatt stilling til om åpning for reketrålfiske i Porsanger og Tanafjorden, men at tinget i Reguleringsmøtet hadde påpekt store mangler ved Fiskeridirektørens forslag om åpning.
sme: Sámediggeráđđi muitalii ahte Sámediggi ii lean dahkan oaivila dan birra ahte suovvat reahkanuohttebivdima Porsáŋggus ja Deanuvuonas, muhto ahte diggi Muddenčoahkkimis lei čujuhan stuorra váilevašvuođaid Guolástusdirektevrra suovvanevttohusas.

source: Dette skal nå komme på plass gjennom en prosess med åpne høringsrunder hvor en involverer lokalbefolkningen og andre interesserte.
sme: Dát galgá mearriduvvot proseassa bokte rabas gulaskuddamiiguin mas báikkálaš olbmot ja eará berošteaddjit leat mielde.

source: Jordbruk
sme: Eanadoallu

source: Sametingsrådet har holdt møter med Troms bondelag 08.01.2018 og Finnmark bondelag 12.01.2018 om jordbruksforhandlinger og andre aktuelle temaer.
sme: Sámediggeráđis leat leamaš čoahkkimat Romssa boanddaidservviin 08.01.2018 ja Finnmárkku boanddaidservviin 12.01.2018 eanadoallošiehtadallamiid ja eará guoskevaš fáttáid birra.

source: Partene er enige om å prioritere grovforbaserte produksjoner som melk og sau.
sme: Áššebealit sohpe vuoruhit dakkár roavvafoađarvuđot buvttademiid go mielkki ja sávzza.

source: Partene er imidlertid bekymret for økonomien i saueholdet der overproduksjon av lammekjøtt vil forverre driftsresultatet for mange bruk.
sme: Áššebealit leat dattetge balus sávzadoalu ekonomiija geažil go badjelmeari lábbábiergobuvttadeapmi dagaha ollu doaluid doaibmabohtosa vearrábun.

source: Sametinget har hatt møte med Landbruks- og matdepartementet 09.01.2018 om å bedre dialogen i jordbruksspørsmål.
sme: Sámedikkis lei čoahkkin Eanadoallo- ja biebmodepartemeanttain 09.01.2018 dan birra ahte buoridit gulahallama eanadoalloáššiin.

source: Partene ble enige om å ha ett politisk møte og to administrative møter i året.
sme: Áššebealit sohpe doallat ovtta politihkalaš čoahkkima ja guokte hálddahuslaš čoahkkima jahkái.

source: Andre tema som ble tatt opp var prosedyrer i forbindelse med meldingsarbeid og konsultasjoner.
sme: Eará fáttát ledje prosedyrat dieđihanbargguid ja konsultašuvnnaid oktavuođas.

source: Sametinget har deltatt på et partnerskapsmøte i landbruk, som fylkesmennene i Finnmark og Troms holdt 23.01.2018. På møtet ble det enighet om å utarbeide et felles regionalt
sme: Sámediggi lea oassálastán searválasvuođačoahkkimii eanadoalus maid Finnmárkku ja Romssa fylkkamánnit dolle 23.01.2018. Čoahkkimis sohppojuvvui ráhkadit oktasaš regionála ealáhusprográmma dien guovtti fylkka várás masa maiddái Sámediggi bovdejuvvo mielde.

source: Reindrift
sme: Boazodoallu

source: Reindriftsforhandlingene ble innledet med et oppstartsmøte 18.12.2017, og 10.01.2018 ved at Norske Reindriftsamers Landsforbund (NRL) overleverte sitt krav til reindriftsavtalen for 2018/2019.
sme: Boazodoallošiehtadallamat álggahuvvojedje álggahančoahkkimiin 18.12.2017, ja 10.01.2018 dainna lágiin ahte Norgga Boazosápmelaččaid Riikkasearvi (NBR) geigii gáibádusas boazodoallošiehtadussii 2018/2019 várás.

source: NRL krever en økonomisk ramme på 157,57 mill. kroner, noe som er en økning på 38,97 mill. kroner fra i fjor.
sme: NBR gáibida 157,57 milj. ruvdnosaš ekonomalaš rámma, mii lea 38,97 milj. ruvnnu lassáneapmi mannan jagis.

source: Blant annet så krever NRL at det innføres avløserordning ved sykdom og ferie, driftstilskudd til sideordnet rekrutteringsandel, økning av satsene på direkte tilskudd og økning av distriktstilskudd.
sme: Earret eará gáibida NBR ahte ásahuvvo sadjásašortnet buozalmasvuođa ja luomu oktavuođas, doaibmadoarjja buohtalas rekrutterenoassái, njuolggadoarjagiid máksomeriid lassáneami ja doaibmadoarjaga lassáneami.

source: NRL krever videre at det settes av midler til arealforvaltning og til revidering av reindriftsloven.
sme: NBR gáibida viidáseappot ahte várrejuvvojit ruđat areálahálddašeapmái ja boazodoallolága ođasmahttimii.

source: NRL har også lagt inn krav om å bygge opp et kriseberedskapsfond.
sme: NBR gáibida maiddái ahte ásahuvvo heahtedustenfoanda.

source: Sametingsrådet har oversendt Sametingets innspill til avtalepartene.
sme: Sámediggeráđđi lea sádden Sámedikki árvalusaid šiehtadalliide.

source: Det har ikke lyktes å få et møte med NRL, mens innspillet ble lagt fram for Landbruks- og matdepartementet 02.02.2018. Sametingsrådet etterlyste status for avgiftslette, og presiserte at denne ordningen må gjelde alle næringsdrivende i reindriften og ikke knyttes opp mot siidaandel.
sme: Eat leat lihkostuvvan oažžut čoahkkima NBR:in, muhto árvalusat ovddiduvvojedje Eanadoallo- ja biebmodepartementii 02.02.2018. Sámediggeráđđi jearahii divatgeahpedeami stáhtusa, ja aiddostahtii ahte dát ortnet ferte gustot buot ealáhusdoaimmaheddjiide boazodoalus, ii ge čadnojuvvot siidaoassái.

source: Staten legger fram sitt tilbud 13.02.2018.
sme: Stáhta bijai ovdan iežas fálaldaga 13.02.2018.

source: Sametinget har deltatt i en arbeidsgruppe for økt selvstyre i reindriften, der man i en rapport avgitt i 2016, blant annet har gjort flere hovedfunn og identifisert behov for tiltak både for forvaltningen og reindriftsnæringen.
sme: Sámediggi oassálasttii bargojovkui eanet iešstivrema várás boazodoalus, mas 2016 almmuhuvvon raporttas earret eará leat máŋga váldogávdnosa ja lea identifiseren dárbbu doaibmabijuide sihke hálddahusa ja boazodoalu várás.

source: Knyttet til videreutvikling og styrking av reindriftsnæringens selvstyre fant arbeidsgruppen at det var behov for kompetanseheving.
sme: Bargojoavku gávnnahii dárbbu gealboloktemii boazodoalu ieštivrema viidásat ovddideami ja nannema oktavuođas.

source: Som en oppfølging av denne rapporten opprettet reindriftsavtalepartene i reindriftsavtalen for 2017/18 en ny gruppe som skal utarbeide en plan med budsjett for hvilke kompetansetiltak som bør gjennomføres, samt foreslå hvordan tiltakene skal følges opp overfor næringen.
sme: Dán raportta čuovvoleapmin ásahedje boazodoallošiehtadusa boazodoallošiehtadallit 2017/18 várás ođđa joavkku mii galgá ráhkadit plána oktan bušeahtain dasa guđe gealbodoaibmabijuid berre čađahit, ja evttohit mo doaibmabijut galget čuovvoluvvot ealáhusa ektui.

source: Sametinget har deltatt også i denne arbeidsgruppa, som avga en rapport i desember 2017, der man blant annet har utarbeidet en oppgavebeskrivelse på hvilke kompetansehevende tiltak det er behov for å utvikle, og hvordan det er ønskelig å gjennomføre tiltak.
sme: Sámediggi lea oassálastán dán bargojovkui, mii geigii raportta juovlamánus 2017, mas earret eará lea ráhkaduvvon bargamuščilgehus dasa guđe gealbudandoaibmabijuid ferte ovddidit, ja mo doaibmabijuid berre čađahit.

source: Sametinget har deltatt på regionalt dialogfora for Trøndelag 23.11.2017. På møtet ble det orientert om sammenslåing av fylkesmannsembetene i Trøndelag, med fokus på det samiske perspektivet.
sme: Sámediggi lea oassálastán regionála gullahallanforumii Trøndelága várás 23.11.2017. Čoahkkimis muitaluvvui Trøndelága fylkkamánneámmáhiid ovttastahttima birra, deattuhettiin sámi perspektiivva.

source: Sametinget orienterte om sametingsmelding om reindrift.
sme: Sámediggi oahpásmahtii sámediggedieđáhusa boazodoalu birra.

source: Sametinget deltok på seminar om næringsrelevant reindriftsforskning i Tromsø 13.- 14.12.2017, som Landbruks- og matdepartementet arrangerte i samarbeid med Nordisk komite for jordbruks- og matforskning (NKJ).
sme: Sámediggi oassálasttii seminárii ealáhusguoskevaš boazodoallodutkama birra Romssas 13. - 14.12.2017, maid Eanandoallo- ja biebmodepartemeanta lágidii ovttas davviriikkalaš lávdegottiin eanadoallo- ja biebmodutkama várás.

source: I sitt innlegg vektla Sametinget blant annet tradisjonell kunnskap i reindriftsforskningen, og trakk fram en rekke tema hvor det er behov for mer forskning.
sme: Sáhkavuorustis deattuhii Sámediggi earret eará árbedieđu boazodoallodutkamis, ja válddii ovdan máŋga fáttá mas dárbbašuvvo eanet dutkan.

source: Det har i perioden vært store tap på Nordlandsbanen på grunn av togpåkjørsler av rein.
sme: Dán áigodagas leat leamaš stuorra boazovahágat go togat leat vuodján jámas bohccuid Nordlandsbanen alde.

source: Sametinget har over tid arbeidet for å få redusert togpåkjørslene.
sme: Sámediggi lea guhkit áiggi bargan dan ala ahte boazovuddjomat galget geahpeduvvot.

source: Sametingsrådet ba derfor om et hastemøte med Samferdselsministeren, som ble avholdt 01.12.2017. Sametingsrådet gjorde rede for hvordan dagens situasjon oppleves med dyrevelferdshensyn og de menneskelige påkjenningene dette gir, samt at det er et økonomisk tap for de berørte reineierne.
sme: Sámediggeráđđi bivddii danne hoahppočoahkkima Johtolatministariin, ja dat dollojuvvui 01.12.2017. Sámediggeráđđi čilgii mo dálá dilli vásihuvvo elliidčálggu ektui ja daid olmmošlaš noađuhemiid ektui maid dat mielddisbuktá, ja ahte dat lea ekonomalaš vahágin guoskevaš boazodolliide.

source: Sametingsrådet ba videre om at det bygges gjerder på de ulykkesutsatte strekningene så fort som mulig.
sme: Sámediggi bivddii viidáseappot hukset áiddiid daid gaskkaide gos leat lihkohisvuođat, nu johtilit go vejolaš.

source: Samferdselsministeren orienterte om at det vil bli igangsatt gjerdebygging på enkelte strekninger våren 2018, og at det innføres saktekjøring når det er rein i området.
sme: Johtolatministtar muitalii ahte áiddit galget huksejuvvot muhtun gaskkaide 2018 giđa, ja ahte leaktu galgá vuoliduvvot go leat bohccot guovllus.

source: President Aili Keskitalo deltok 24.01.2018 på togreise på Nordlandsbanen med Samferdselsministeren, der man blant annet drøftet togpåkjørslene med representanter fra reindriftsnæringen.
sme: Presideanta Aili Keskitalo lei mielde togamátkkis Nordlandsbanenis ovttas johtolatministariin 24.01.2018, gos earret eará ságastalai togavuddjomiid boazodoalu ovddasteddjiiguin.

source: Sametinget forventer at gjerdebygging vil prioriteres i 2018.
sme: Sámediggi vuordá ahte áidehuksen vuoruhuvvo 2018:s.

source: Sametinget har deltatt på et informasjonsmøte om skrantesyke (CWD), som Mattilsynet holdt den 22.01.2018. Sykdommen som går på hjortedyr, er påvist i 19 tilfeller i Norge, blant annet i Nordfjella.
sme: Sámediggi lea oassálastán diehtojuohkinčoahkkimii CWD nammasaš dávdda birra, maid Biebmobearráigeahčču lágidii 22.01.2018. Dávda mii njoammu sarvvaelliide, lea fuomášuvvon 19 eallis Norggas, earret eará Nordfjellas.

source: Bakgrunnen for møtet var at EU-kommisjonen vil forby eksport av kjøtt fra rein og andre hjortedyr til EU-landene fra fylker der det er påvist skrantesyke.
sme: Čoahkkima duogáš lei ahte EU-kommišuvdna áigu gieldit bohccobierggu ja eará sarvvabierggu fievrrideami EU-riikkaide dain fylkkain gos CWD-dávda lea registrerejuvvon.

source: EU-kommisjonen foreslår også å forby flytting av levende rein fra Norge til EU.
sme: EU-kommišuvdna evttoha gieldit ealli bohccuid sirdima Norggas EU:ii.

source: Slike forbud vil også ramme Finland og Sverige.
sme: Dakkár gildosat čuhcet maiddái Supmii ja Ruŧŧii.

source: Både norske, svenske og finske myndigheter betrakter forslaget som en overreaksjon fra EUs side.
sme: Sihke Norgga, Ruoŧa ja Suoma eiseválddiid mielas lea evttohus EU bealis badjelmeari dávisteapmin.

source: Eksport av norsk rein utgjorde 13 tonn i 2016 av en total produksjon på 2085 tonn det vil si 0,6%.
sme: Norgga bohccobierggu fievrrideapmi olgoriikii lei 13 tonna 2016:s oktiibuot 2085 tonnasaš buvttadeamis mi mearkkaša 0,6 %.

source: I 2014 var eksporten 100 tonn (av 1759 tonn, det vil si 5%).
sme: 2014:s fievrriduvvui 100 tonna olgoriikii (1750 tonnas, mii lei 5 %).

source: Om det kommer skrantesyke i et fylke vil det ikke være mulig å eksportere kjøtt til EU eller flytte over med rein til EU fra dette fylket.
sme: Jus boahtá CWD-dávda ovtta fylkii, de ii leat vejolaš fievrridit bierggu EU:ii dahje johtit EU:ii bohccuiguin dan fylkkas.

source: Sametingsrådet vil følge opp saken overfor Mattilsynet med det første.
sme: Sámediggeráđđi áigu čuovvolit dán ášši Biebmobearráigeahču ektui hui fargga.

source: President Aili Keskitalo hadde møte med Landbruks- og matministeren 02.02.2018, der man blant annet drøftet oppfølging av stortingsmelding om reindrift, oppfølging av jordskifterapporten, CWD og norsk-svensk reinbeitekonvensjon.
sme: Presideanta Aili Keskitalo doalai čoahkkima Eanadoallo- ja biebmoministariin 02.02.2018, mas earret eará ságaškušai mo čuovvulit stuorradiggedieđáhusa boazodoalu birra, eanajuohkinraportta, CWD ja Norgga-Ruoŧa boazoguohtunkonvenšuvnna.

source: President Aili Keskitalo orienterte om vedtak i Sametingets plenum om å igangsette en utredning av reindriftsloven, og inviterte Landbruks- og matdepartementet til å delta i et slikt arbeid.
sme: Presideanta Aili Keskitalo muitalii Sámedikki dievasčoahkkima mearrádusa birra ahte álggahit boazodoallolága čielggadeami, ja bovdii Eanadoallo- ja biebmodepartemeantta searvat dakkár bargui.

source: Rovvilt
sme: Boraspiret

source: Sametingets rovviltseminar ble gjennomført den 09.- 10.01.2018 på Gardermoen.
sme: Sámedikki boraspireseminára čađahuvvui 09.- 10.01.2018 Gardermoenis.

source: Målgruppen for seminaret var Sametingets oppnevnte medlemmer og varamedlemmer i de regionale rovviltnemndene, men seminaret hadde også andre deltakere fra rovviltforvaltningen.
sme: Seminára ulbmiljoavkun ledje Sámedikki nammadan lahtut ja várrelahtut regionála boraspirelávdegottiide, muhto semináras ledje maiddái eará oassálastit boraspirehálddašeami bealis.

source: Hensikten med seminaret var å øke kunnskapen om rovviltforvaltning og rovviltpolitikk i samiske områder.
sme: Áigumuš seminárain lea loktet máhtu boraspirehálddašeami ja boraspirepolitihka birra sámi guovlluin.

source: Sametingsrådet orienterte om Sametingets strategier for rovviltpolitikken.
sme: Sámediggeráđđi muitalii Sámedikki boraspirepolitihka strategiijaid birra.

source: De aller fleste uttrykte sterk misnøye med den nasjonale rovviltpolitikken.
sme: Eatnašat dovddahedje duhtameahttunvuođa nationála boraspirepolitihka ektui.

source: Det kom også fram på seminaret at rovviltmyndighetene ikke har gode nok registreringer av rovviltbestandene.
sme: Semináras bođii maid ovdan ahte boraspireeiseválddiin eai leat doarvái buori boraspiremáddodatregistreremat.

source: Det fører til at rovviltmyndighetenes vurderinger blir gjort på et sviktende grunnlag.
sme: Dat dagaha ahte boraspireeiseválddiid árvvoštallamat dahkkojuvvojit boasttu vuođuin.

source: Konsekvensen er at myndighetene da ikke kan foreta uttak av skadedyr så lenge bestandsmålene ikke er nådd for vedkommende rovvilt.
sme: Boađusin lea ahte eiseválddit eai sáhte oažžut báhččojuvvot daid boraspiriid mat vahágahttet nu guhká go dan boraspire máddodatmihttu ii leat juksojuvvon.

source: 5.3 Variert næringsliv, kombinasjons- og utmarksnæringer, verdiskapning og nyetableringer Mål for innsatsområdet:
sme: 5.3 Juohkelágan ealáhusat, lotnolas- ja meahcástanealáhusat, árvoháhkan ja ođđaásaheamit Áŋgiruššansuorggi mihttomearri:

source: • Etableringsfrekvens nærmere gjennomsnittet for Norge som helhet og 2 % vekst i antall
sme: · Ásahandávjodat lagabus Norgga gaskameari ollislaččat ja 2 % ahtanuššan fitnodaga nammii.

source: Nord-Troms regionråd besøkte Sametinget 05.- 06.12.2017. Representanter fra Lyngen, Kåfjord, Skjervøy, Storfjord og Nordreisa kommuner deltok.
sme: Davvi-Romssa regiovdnaráđđi galledii Sámedikki 05.- 06.12.2017. Ivgu, Gáivuona, Skiervvá, Omasvuona ja Ráissa suohkaniid áirasat oassálaste.
